<?php 
 return 
 array( 
//	'OPENTM202024061'=>array(
//		'name'=>'您好，您已注册成功。','remark'=>'使用过程中如果遇到什么问题，欢迎致电本公司的免费热线电话400-600-5505'
//	),
//	'OPENTM201761893'=>array(
//		'name'=>'项目审核通过通知' ,'remark'=>'感谢你的使用' 
//	),
//	'TM00738'=>array(
//		'name'=>'项目审核失败通知' ,'remark'=>'点此了解详情' 
//	),
	'OPENTM207029514'=>array(
		'name'=>'会员提醒' ,'remark'=>'若非本人操作，可能您的帐号存在安全风险，请及时修改密码。' 
	),
	'OPENTM202116678'=>array(
		'name'=>'众筹状态提醒' ,'remark'=>'感谢您的使用' 
	),
	'OPENTM203026900'=>array(
		'name'=>'验证通知' ,'remark'=>'若非本人操作，可能您的帐号存在安全风险，请及时修改密码。' 
	),
	'OPENTM201490080'=>array(
		'name'=>'订单支付成功通知','remark'=>'点此了解详情' 
	),
	'OPENTM267386236'=>array(
		'name'=>'充值成功通知','remark'=>'如有疑问，请致电400-600-5505联系我们。' 
	),
	'TM00979'=>array(
		'name'=>'提现提交通知','remark'=>'有任何疑问，请致电客服。' 
	),
	'OPENTM202425107'=>array(
		'name'=>'提现审核结果通知','remark'=>'有任何疑问，请致电客服。' 
	),
	'TM00004'=>array(
		'name'=>'退款通知','remark'=>'有任何疑问，请致电客服。' 
	),
	'OPENTM206915380'=>array(
		'name'=>'后台管理操作通知','remark'=>'如非您本人操作，请尽快查明原因哦。' 
	),
);
?>